tap "goles/battery"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "raggi/ale"
tap "stripe/stripe-mock"
tap "universal-ctags/universal-ctags"
cask "xquartz"
brew "freetype"
brew "libffi"
brew "openssl@1.1"
brew "readline"
brew "pixman"
brew "icu4c"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bower"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "libidn"
brew "zeromq"
brew "czmq", args: ["HEAD"]
brew "dfc"
brew "dnsmasq", restart_service: true
brew "ecm"
brew "elasticsearch"
brew "elixir"
brew "flac"
brew "libtool"
brew "libunistring"
brew "lame"
brew "ffmpeg"
brew "fox"
brew "gcc@4.9"
brew "geckodriver"
brew "ghostscript"
brew "git"
brew "git-extras"
brew "hicolor-icon-theme"
brew "gtk+"
brew "libxml2"
brew "glade"
brew "gnu-sed"
brew "libksba"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "httpd"
brew "httpie"
brew "imagemagick"
brew "ipython"
brew "isl"
brew "jq"
brew "mpfr"
brew "libmpc"
brew "libotr"
brew "lynx"
brew "make"
brew "mariadb"
brew "memcached", restart_service: true
brew "mercurial"
brew "mkcert"
brew "monit"
brew "neofetch"
brew "nginx"
brew "nss"
brew "nvm"
brew "openssh"
brew "passenger"
brew "pdsh"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "qcachegrind"
brew "rabbitmq"
brew "redis", restart_service: true
brew "rogue"
brew "screenfetch"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tmate"
brew "utf8proc"
brew "tmux"
brew "typespeed"
brew "v8"
brew "v8@3.15"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zlib"
brew "goles/battery/battery"
brew "heroku/brew/heroku"
brew "khanhas/tap/spicetify-cli"
brew "raggi/ale/openssl-osx-ca"
brew "stripe/stripe-mock/stripe-mock"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "calibre"
cask "docker"
cask "dosbox"
cask "dynamodb-local"
cask "intel-power-gadget"
cask "macdown"
cask "ngrok"
cask "openemu"
cask "qbittorrent"
cask "signal"
cask "spotmenu"
cask "visual-studio-code"
